export const importSongs = [
    {
      title: "16. 朋友!你心中真有平安喜樂嗎?",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]朋友們你真有平[F]安嗎 [Dm]朋友你心中真有平[G7]安嗎 [C][C7]\n[F]如果你沒有平安和[C]喜樂 [G7]現在我就告訴[C]你 [C7]\n[F]主說凡勞苦擔重[C]擔的人 [D7]可以到我這裡來[F]我這裡\n[C]我就使[Em]你們[Am]能得到[Dm]安息 [G7]使你們能得到安[C]息 [C7]\n[F]凡勞苦擔重擔的人[Em]憂傷的[Am]人 [Dm]主必使[G7]你們得安[C]息"
    },
    {
      title: "17. 無限恩典",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]1.無限恩[G]典 臨到[Am]我身 [Em]當我不[F]再有盼[C]望 [G][G7]\n[C]當我灰[G]心 主來[Am]尋我 [Em]唯祂能[F]夠安[C]慰 [G7][C]\n[C]2.主恩是[G]我 唯一[Am]道路 [Em]能使我[F]罪得赦[C]免 [G][G7]\n[C]我的生[G]命 變得[Am]豐富 [Em]讚美救[F]主恩[C]典 [G7][C]\n[C]3.是神恩[G]典 不是[Am]自我 [Em]能夠讓[F]我倚[C]靠 [G][G7]\n[C]祂的大[G]愛 高深[Am]長闊 [Em]每日伴[F]我奔[C]跑 [G7][C]\n[C]4.宇宙諸[G]天 高聲[Am]歡唱 [Em]恩典得[F]勝的日[C]子 [G][G7]\n[C]受造萬[G]物 高聲[Am]歡唱 [Em]讚美救[F]贖人[C]子 [G7][C]"
    },
    {
      title: "18. 先求祂的國",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]你們要[F]先求[C]祂的[F]國和[C]祂的義 [G7]\n[C]這些[F]東西都要[C]加[F]給你[C]們 哈利[G7]路哈利路[C]亞\n[C]哈利[G7]路亞 哈[F]利[C]路亞 哈[F]利[C]路亞 [G7]\n[C]哈利[G7]路亞 哈[F]利[C]路亞 哈[F]利[C]路亞 [G7][C]"
    },
    {
      title: "19. 深信所知",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]1.我真不知主的奇[F]恩 [C]為何[F]臨到[C]我身\n[C]我也不知不堪如[F]我 [C]救來[G7]有何足[C]多\n[C]2.我真不知救我的[F]信 [C]為何[F]進入[C]我心\n[C]我也不知何以一[F]信 [C]便得[G7]一個新[C]心\n[C]3.我真不知聖靈如[F]何 [C]引人[F]知道[C]己過\n[C]並由聖經顯明耶[F]穌 [C]使人[G7]接祂為[C]主\n[C]4.我真不知我的前[F]途 [C]到底[F]是甘[C]是苦\n[C]我也不知未見主[F]前 [C]還有[G7]什麼試[C]煉\n[F]副：唯我深知[C]所信是誰 [Dm7]並且也深信祂實[G]在是能\n保[C]守我所[F]信託祂的 [C]都全[G]備直到那[C]日"
    },
    {
      title: "20. 微聲盼望",
      originalKey: "C",
      timeSignature: "3/4",
      editor: "烏鴉Lin",
      content: "[C]1.在忙碌的[F]生活當[C]中 疲倦寂寞多感[G]喟\n你心[C]靈飢渴[C7]與虛[F]空 卻[C]無法得[G7]著安[C]慰\n聽這[G]聲音何等美[C]妙 是[F]溫柔真[C]實言[G7]詞\n聽慈[C]愛聲向你呼[C7]召 帶[F]來好信[C]息與[C]你\n[C]2.世界一切[F]浮華宴[C]樂 祇是欺騙與束[G]縛\n真實[C]與不變[C7]的珍[F]寶 在[C]世間永[G7]找不[C]到\n來你[G]要向高山舉[C]目 你[F]心靈必[C]得滿[G7]足\n來飲[C]於生命活水[C7]泉 必[F]可享和[C]平安全\n(副) [C]微聲盼望 [G]我喜聽[C]主慈愛[F]聲 [C]\n[C]使我心[G]靈痛[C]苦中得安[C]寧"
    },
    {
      title: "21. 耶穌給你平安",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]這世界雖有苦[F]難 [C]主耶穌是避風港[G7]灣\n[C]祂要給你祂要給[Am]你平安 [Em]源源湧流不[F]斷\n[G]耶穌 [Am]耶穌給你平[Em]安 [F]耶穌給你[C]真正平[F]安\n深深在你[F#m7]心裡 [C]源源湧流[Gsus4]不斷 [G13]哦耶穌給你平[C]安"
    },
    {
      title: "22. 媽媽的喜歡",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]1. 小小時候 有[Am]好多喜歡 [Dm]喜歡問山是[D7]怎樣綠[G7]的\n[C]喜歡問海是[Em]怎樣藍[Am]的 [F]還有那星星是[D7]誰家的流[G7]螢\n祇有[C]媽媽說傻娃[Am]娃 [Dm]山是因為希[D7]望而綠[G7]了\n[C]海是因它的理[Em]想而深[Am]藍 [F]星星是夜神[G7]最美麗的眼[C]睛\n長[G]大後我才明[Am]瞭媽媽 [Dm]只有一個喜[D7]歡 [G7]\n[C]喜歡她兒女能[Em]在愛中成[Am]長茁壯 [G7]有踏實的[D7]人生 [G7]\n這樣[F]的喜歡是[G7]豐富的[C]愛 [Am]遠綠過青[C]山 深藍過[C]海\n[C]2. 小小時候 有[Am]好多喜歡 [Dm]喜歡聽風是[D7]怎樣笑[G7]的\n[C]喜歡聽雨是[Em]怎樣哭[Am]的 [F]還有白雲為何[D7]在天空流[G7]浪\n祇有[C]媽媽說傻娃[Am]娃 [Dm]風是因為你[D7]乖才笑[G7]的\n[C]雨是因為你愛[Em]鬧才哭[Am]了 [F]白雲有藍天[G7]作最美麗的[C]家\n長[G]大後我才明[Am]瞭媽媽 [Dm]只有一個喜[D7]歡 [G7]\n[C]喜歡她兒女[Em]在困苦中[Am]堅強 [G7]喜樂勇於面[D7]對人生 [G7]\n這樣[F]的喜歡是[G7]完全的[C]愛 [Am]比春雨滋[C]潤 較春風[C]暖"
    },
    {
      title: "23. 有一恩手",
      originalKey: "C",
      timeSignature: "2/2",
      editor: "烏鴉Lin",
      content: "[C]雖然我常不[G7]受注意 [F]在天地中真渺[C]小\n[G]神在天上[G7]看顧著[C]我 雖然我[C7]看不見[F]祂\n有一恩[C]手[G7]帶領[C]我 [F][C] [C]有一恩[G7]手帶領[C]我 [D7][G][G7]\n[C]我知道我不孤單 當我行[C7]過世路[F]途\n因為有一恩[C]手帶領[G7]我 [C][C7]\n[F]是有一恩[C]手[F]帶[Em]領[Dm7]我 [C]"
    },
    {
      title: "24. 空虛美夢",
      originalKey: "C",
      timeSignature: "4/4",
      editor: "烏鴉Lin",
      content: "[C]1. 你今日可能[Am]會在那裏 [Dm]朋友你是[G7]走在茫[Dm]無目標的路[G7]途\n追尋[C/E]空虛美夢[C7]如光[F]照耀[F6] [G7]轉眼[Em]就全[Am]消[Dm7]失 [G7][C]\n[C]2. 我明白你為[Am]何常悲嘆 [Dm]朋友盼你[G7]能回轉[Dm]到主懷[G7]中\n朋友[C/E]求讓主引[C7]導你[F]走完[F6] [G7]人生[Em]路 [Am]喔 快[Dm7]來與[G7]主同行[C]走\n[C]3. 若無主恩人[Am]生道路難行走 [Dm]你將站立[G7]在恩主[Dm]面前 [G7]\n朋友[C/E]你的空虛[C7]美夢[F]能作些[F6] [G7]什麼 [Em][Am] 喔 快[A7]來[Dm7]與主[G7]同行[C]走"
    },
    {
      title: "25. 年輕人",
      originalKey: "C",
      timeSignature: "3/4",
      editor: "烏鴉Lin",
      content: "[F]年輕人 [C]年輕人 [C]你追求生[C]命是否[G]有所得\n[C]你所尋獲的快[F]樂 是否能滿[C]足你心\n或仍[C]像以前一[G]般的心靈空[C]虛\n[C]年輕人 [C]年輕人 [C]你每時每[C]刻是否[G]為主用\n[C]你所花費的光[F]陰 有一日都[C]要陳明\n但每[C]一時你為[G]主活他必賞[C]賜\n[C]副：[C7]有一事令[F]你興奮 [C]是歸向耶穌基督\n[C]祂為世人的罪死在[G]十架上\n[C]今日將生命給[C]主 祂[G]能一路引[F]導你\n使你[C]年輕生命活[C]得[F]更[G]有意[C]義"
    }
  ];