export const importSongs = [
  {
    title: "30. 願那靈火復興我",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G](123)願那復興我的靈火 重新再來一[C]次 [G]\n[D7]復興[G]我 起初的 1.信心(2.希[C]望 3.愛[G]心) 何處失落 我願悔改重新[D7]再得著(FINE)\n1.[C]在明媚的春光裏 在幸福的生活[G]中\n2.在穩妥的事業裏 在迷人的笑聲中\n3.在艱難的歲月裏 在百般的試煉中\n1.我[A]們陶醉 我[A7]們歡樂 早把主恩典忘[D7]記\n2.我們遊戲 我們沉迷 早把主恩典忘記\n3.我們禱告 我們儆醒 早把主恩典忘記"
  },
  {
    title: "31. 願愛主牽我手",
    originalKey: "G",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "1.[G]親愛[G7]主 牽我[C]手 建立[Am]我 領我走 [G]我疲倦\n2.我道路 雖淒涼 主臨近 慰憂傷 我在世\n1.[Em]我軟弱 [D]我苦愁 [A7]經風暴 [D7]過黑夜 [G] [G7]\n2.快打完 美好仗 聽我求 聽我禱\n1.[C]求領我 [Am]進光明 [G]親愛主 [D7]牽我手 [G]到天庭\n2.攙我手 防跌倒 親愛主 牽我手 常引導"
  },
  {
    title: "32. 因你聖名我們敬拜",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]耶穌因你[B7]聖名我們敬[Em]拜 [C]跪下在你面[G]前\n[Am]來敬[D]拜 [G]耶穌因你[B7]聖名我[Em]們敬[Em7]拜 [C]也承認\n[D]你是[G]主 [G]耶穌是[Em]主 [C]耶穌是[D]主 [G]懇求聖[B7]靈\n[Em7]指教[C]我 [G]耶穌基[D7]督是[C]主[G]"
  },
  {
    title: "33. 來慶賀",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]讓我們來慶賀 無比大愛我們來慶[Bm]賀\n[Em]神兒子因愛我們 [C]捨了生[Am]命 讓我[D]們\n[G]來歡呼 主賜喜樂無人能相[Bm]比 我[Em]們\n[Am7]歡然向你獻祭 高聲歡[D]呼讚美 讓我[G]們\n[C]來歡呼 [Am]來慶賀 [G]歡呼來慶[Em]賀 歡呼[Am7]來\n[D]慶賀大君[G]王 讓我們[C]來歡呼 [Am]來慶賀\n[G]歡呼來慶[Em]賀 歡呼[Am7]來慶賀[D]大君[G]王"
  },
  {
    title: "34. 只盼望與你同在",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]我只盼望[Am7]與你[B]同[C]在 [D]天天活在[G]你的面前\n[Em7]我不要在[Am7]遠處敬[B]拜 [C]引我親近[D]你身[G]旁\n[G]我只盼望[Am7]與你同[B]在 [C]在你居所[D]直到永[G]遠\n[Em7]領我進入[Am7]你的同[B]在 [C]我盼望與[D]你相[G]依\n[G]我盼望與[Am7]你同在 [D]活在你的[G]面前 與[Em]你\n[Am7]一同坐席 [D]榮耀權能環[Em]繞 在你[D]的面[C]前\n[D]是我一[G]生心[Bm/F#]所願 [Em] [D]我只[C]盼望 我[Eb]只\n[F]盼望與你相[G]依 [G]我只盼望[Am7]與你同[B]在 [C]天\n[D]天活在[G]你的面前 [Em7]我不要在[Am7]遠處敬[B]拜 [C]引\n[D]我親近[G]你身旁 [F#m]哦 神你是[F#G]我的力[Am]量 我[D]只\n[C]盼望與[Bm]你同在 [Em]在你居所[Am]直到永[D]遠 領我[G]進\n[Am7]入你的同[B]在 [C]我只[D]盼望 [Eb]我只[F]盼望與你相[G]依"
  },
  {
    title: "35. 主永活我心",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[G]不要想天色常晴[Bm]朗 [C]有時遇暴風巨[D7]浪\n[G]雖然前路崎嶇不[Bm]平 [D7]有我主與我同[G]行\n2.[G]再也沒有孤單悲[Bm]傷 [C]主用聖手扶持[D7]我\n[G]縱然黑雲遮蓋前[Bm]路 [D7]我只有歡樂歌[G]唱 [G7]\n(副)[C]我要永遠永遠讚美我的[G]主 [D7]因救主居住在我[G]心\n[C]我要永遠永遠讚美我的[G]主 [D7]今救主永遠活在我[G]心"
  },
  {
    title: "36. 助我進深",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[G]進深進深 入主仁愛深[C]淵 [G]每日更進[D]深\n2.進深進深 直趨保惠恩師 時刻受啟示\n3.進深進深 雖經艱難試煉 邁向標竿行\n4.進深登高 每日跟主腳步 行走得勝路\n1.[G]登高登高 學主完全智[C]慧 [G]更知[D]主恩[G]深\n2.必要生命 與主合而為一 實行祂旨意\n3.根深蒂固 在主聖潔中心 結果好收成\n4.全身滿有 耶穌榮耀形狀 真為基督徒\n(副)[G]求主助我進[D]深 我願登峰造[G]極 賜我\n[G]聰明智[D]慧 [G]領我[D]進入真[G]理"
  },
  {
    title: "37. 今我已經得勝",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]今我已經得勝[D7]了 [G]今我已經得勝[D7]了 靠著\n[G]耶穌所流[C]寶血 [G]今我已經[D7]得勝[G]了 [G]耶穌\n[C]十架 得勝 [D7]為我 靠著耶穌所流寶血 我[G]\n[D7]已得[G]勝"
  },
  {
    title: "38. 主耶穌的寶血",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]主耶穌的寶血 [D7]主耶穌的寶血 [G]主耶穌的\n[G]寶[Em]血洗我[C]潔白如[D]雪 [G]哈利路[D7]亞 哈利路亞\n[G]哈利路[G7]亞誇十[C]架 哈利路亞 哈利路亞\n[D7]十字寶[G]架得[D]勝[G]"
  },
  {
    title: "39. 靠近主",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[G]主是我永遠的福份 勝過朋友與生[D]命\n2.我不求世界的歡樂 也不求世界美名\n3.帶領我經黑暗幽谷 安然渡苦海危程\n1.[C]在人生孤單旅[G]程中 懇求[G]主與我同行\n2.我願受任何的勞苦 只求主與我同行\n3.當天上永生門大開 願與主同進天庭\n(副)[D]靠近主 [G]靠近主 [D]靠近主 靠近主 (反覆)"
  },
  {
    title: "40. 神的道路",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]神的道[D]路 [Em]高過人[D]的路 [C]神的意[G]念 高過\n[Am7]人的意[D]念 祂的心[G]裡有藍[B7]圖 祂的時間不\n[Em]錯誤 一[D]步一[C]步帶[A]領你前[D]途 祂立大地[G]的\n[Em]根基 祂讓雲[C]彩空中飄[G]浮 是祂創造生命\n[A]氣息 是祂應許照[D]顧賜[G]福 神造萬物各按\n[Em]其時 耐心等候[Am7]必要[Bm]歡[Em]呼 [Am7]嗚.... 耐\n[D]心等候歡[G]呼"
  },
  {
    title: "41. 稱頌主名",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[G]救主耶穌 [C]在十架捨[G]命 流出寶血\n2.我真稀奇 從罪中得救 主在十架\n3.十字寶架 救恩永不變 罪人悔改\n1.將我罪洗[D7]淨 [G]若不流血 [C]罪債還\n2.竟將我收留 我真快樂 主使我\n3.接受主恩典 心得平安 罪惡得\n1.[G]不清 [D]榮耀歸主[G]名\n2.自由 榮耀歸主名\n3.赦免 榮耀歸主名\n(副)[G]榮耀歸主名 [D]榮耀歸主[G]名 救主\n[C]寶血將我洗[G]淨 [D]榮耀歸主[G]名"
  },
  {
    title: "42. 高舉你",
    originalKey: "G",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]高舉你 [F#]我們[E]永遠要[Em]高舉[Am]你 你配得尊\n[D]貴[E]和[F#]榮耀[G] [E]敬[G]拜[E]你 [D]我們[G]俯伏在[F#]你\n[E]面[Em]前 [F#]在[G]我一[Am]生中要[D]敬[E]拜讚[F#]美[G]你"
  }
];