export const importSongs = [
  {
    title: "26. 偉大奇妙神",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]我們有偉大奇妙[G]神 祂[D]創造天地和萬[G]物[A]\n[D]我們有偉大奇妙[G]神 祂是[D]瞎眼看見 [G]瘸[A7]\n[D]腿能行走 [F#m]在祂沒有[G]難成的事 [A7]在祂沒\n[D]有難成的事 [G]哦全能的上帝 [D]在你沒有\n[Bm]難成的事 [Em]在[A]你沒有難成的事 [D]在你沒\n[A7]有難成的[D]事"
  },
  {
    title: "27. 兩個環",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]小小兩個[G]環 圈[Gm]住我和[D]你 就[Bm]從今天起 主\n[E7]裡[Em7]相合[A]一 [D]小小兩個[G]環 圈[Gm]住我和[D]你 就\n[Bm]在基督[A]裡 讓[D]主愛顯[G]明 [D]愛情不是[G]口裡的\n[D]甜蜜 [A]愛情不求自[G]己的歡[Bm]喜 愛是接納全\n[E7]部[D]的你 [Bm]愛[Em7]是忘記受[A7]傷的回[D]憶"
  },
  {
    title: "28. 我主基督已經得勝",
    originalKey: "D",
    timeSignature: "6/8",
    editor: "烏鴉Lin",
    content: "[D]1.我主基[A]督 已經[Bm]顯[F#m]明 祂[G]來要摧毀[A]撒\n[D]2.靠主聖[A]名 我們[Bm]站[F#m]立 靠[G]寶血能力[A]在\n[D]1.旦一切[Bm]作為 靠[A]主耶[E]穌 我們[A]已得勝\n[D]2.此地作[Bm]宣告 黑[A]暗權[E]勢 不能[A]在停留\n[Bm]1.揚聲歡呼[A]高唱 齊迎接天國降臨\n[Bm]2.撒但國度[A]崩潰 因主基督已得勝\n(男)[D]勝過罪 [G]祂已勝利 [D] (女)[G]哈利路亞 [D]祂已勝利\n(男)[E]戰勝死亡 [A]祂復[E]活 (女)[A]哈利路亞 [E]祂復活\n(男)[F#]勝過疾病 [Bm]祂已掌權 [F#] (女)[Bm]哈利路亞 [F#]祂已掌權\n(齊)[G]主耶[A]穌已掌[D]權"
  },
  {
    title: "29. 讓神兒子的愛圍繞你",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]1.讓神的兒子以[Em7]祂聖[A7]靈和[F#m7]祂愛來圍繞[Bm7]你\n[G]2.哦揚聲歡呼歌唱[Em7]讚美 [A7]讓[F#m7]你心充滿喜[Bm7]樂\n[Em7]1.讓祂充滿[A7]你心 使[D]你靈滿[G]足 讓祂擔負\n[Em7]2.舉起雙手[A7]甘願 順[D]服祂的[G]名 將你的憂\n[Em7]1.你一切[A7]掛慮 賞賜[F#m7]平安的聖[Bm]靈 降臨在\n[Em7]2.傷破碎[A7]心靈 痛苦[F#m7]歲月交給[Bm]祂 你將靠\n[Em]1.你生[A]命中 使你完[D]全\n[Em]2.著祂的[A]名 進入永[D]生\n副 [G]耶穌[A7]主耶[F#m7]穌 [Bm]求[Em7]充滿我[A7]們 [D]耶[G]穌[A7]主\n[F#m7]耶[Bm]穌 求[Em7]充滿我[A]們 [D]"
  },
  {
    title: "30. 我已被贖回",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]我已被贖回 藉著羔羊的血 我[A7]已被贖回\n[D]藉著羔羊的血 [G]我已被贖回 藉著羔羊的\n[D]血 聖[Bm]靈充滿[A]在我心 我罪全被赦免 藉\n[D]羔羊的血"
  },
  {
    title: "31. 神是愛",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]1.神是愛 打開你的心[A7]高聲揚 神是愛 [Em]把[A7]\n[D]2.神是愛 打開你的心[A7]盡聲揚 神是愛 [Em]祂[A7]\n[D]3.神是愛 天地和萬物[A7]都宣揚 神是愛 [Em]祂[A7]\n[D]1.它告訴各[G]地方 祂創造天空和那深海洋\n[D]2.願世人知[G]道它 祂創造玫瑰和那蔓藤長\n[D]3.願世人分[G]享它 祂為失喪人預備生命路\n[A7]1.祂創造飛鳥和那蜂蜜忙 [D]祂造一切為你\n[A7]2.祂創造樹木和那星閃亮 [D]祂造一切為你\n[A7]3.用祂大能的手來拯救他 [D]祂造一切為你\n[D]1.和[A]我因神是[D]愛\n[D]2.和[A]我因神是[D]愛\n[D]3.和[A]我因神是[D]愛\n副 [G]神是愛 空氣中我能[D]體會 恩典中我能\n[A7]體會 隨時我都能[D]體會 從最深的海洋\n[G]到那最高高[D]的山 萬物都告訴[A7]我神是[D]愛"
  },
  {
    title: "32. 頌讚主的慈愛",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]1.主啊我的心[G]切慕你的[D]愛 因你的慈[F#m]愛[Bm]\n[D]2.主啊我的心[G]切慕你的[D]愛 因你的慈[F#m]愛[Bm]\n[D]1.吸引我[Em]心 我[A]心緊緊[D]的跟隨你 因你慈[G]愛 [D][F#m][Bm]\n[D]2.吸引我[Em]心 我[A]心緊緊[D]的跟隨你 因你慈[G]愛 [D][F#m][Bm]\n[A7]1.愛是永無[D]窮盡 [D7]\n[A7]2.愛是永不[D]改變 [D7]\n副 [G]主啊我心[G]歌頌你 歌[D]頌你奇妙的愛 [F#m]主\n[G]啊我心高[D]唱你 高[A7]唱你的慈愛 [D]全地都\n[G]當向神唱[D]哈利路亞[Bm] 歌頌你要歌頌你[D][Em][A7]\n的[D]愛"
  },
  {
    title: "33. 我是主羊",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]主領我到青草[A]地安歇在溪水[A7]旁 黃昏時\n[D]主與我[D7]一路同行 牧場上凡是[A7]屬於主的\n[Em7]羊都[D]強壯 [A7]我是主[D]羊 Fine\n[G]青草地 (死蔭幽[D]谷) 溪水旁 (高山峻[D]嶺)\n[A7]黃昏時 (黃昏[D]時) 有主與我同[A7]行\n[G]黑暗夜 (死蔭幽[D]谷) 路崎嶇 (高山峻[D]嶺)\n[A7]一步一[D]步隨主行"
  },
  {
    title: "34. 傳給人",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]1.一點[F#m]星星之[G]火 可[A]以使火[D]著起來 在那週\n[D]2.春天[F#m]真是美[G]麗 樹[A]上滿都[D]是綠芽 小鳥開\n[D]3.朋友[F#m]們快快[G]來 我[A]已得著[D]這喜樂 你也能\n[F#m]1.圍的[G]人 可以得[A]到亮[D]光 [G]真神的愛也是\n[F#m]2.始歌[G]唱 萬花都[A]爭先開[D]放 [G]真神的愛也是\n[F#m]3.信靠[G]祂 無論你[A]是在何[D]處 [G]我要在山頂\n[D]1.這樣 當你有[Em]這經[A]驗 [F#m]你要傳[Bm]給每一\n[D]2.這樣 當你有[Em]這經[A]驗 [F#m]你要歌[Bm]唱像春\n[D]3.喊叫 我要全[Em]世界知[A]道 [F#m]救主的[Bm]愛已臨\n[Em]1.個人 你[D]要去傳給人\n[Em]2.天已來到 你[D]要去傳給人\n[Em]3.到我 我[D]要去傳給人\n副 [G]我要在山[D]頂喊[Em]叫 [A]我要全世[F#m]界知[Bm]道 救\n[Em7]主的愛[D]已臨到我 我要去傳給[G]人[A][D]"
  },
  {
    title: "35. 感謝耶穌",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]感謝耶[Em]穌 [A7]因你愛[D]極深 [Em]感謝耶[A7]穌 你恩\n[D]典廣大 [G]揚聲歌[A7]頌主你聖[D]名 讚美又讚\n[Bm]美不停 [Em7]你是我的一[A]切 你是[D]我主"
  },
  {
    title: "36. 主啊!求你差遣我",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]主啊 主啊[A]我在這裡 [D]求你 求你差遣[D]我 我\n[D]獻這微[D7]薄的生命 [G]願為主重用的器[D/A]皿 那怕[A7] [D]\n[G]是風霜那怕[D]是雪雨 [Em]凍不僵[D/A]我火熱[A]般的心\n[C]全心全意[D/A]為主做[A7]工 直到那日安[D]然見主"
  },
  {
    title: "37. 道路、真理、生命",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]世人尋求[F#m7]人生答案 [G]努力卻常失[A7]望 在\n[D]你生命有[D7]許多缺失 [G]尋不見恆久平[A7]安\n[D]假如你[Bm]肯給祂機會 [Em7]將你生命交在祂\n[A7]手裡 [D6]為你祂[F#m]死在十架[G]上 莫將救恩[A7]輕\n[D]放 祂是[D]道路 [D7]除了祂[G]不再有道路 祂是\n[Gm]真理 [D]祂是生命 [A7]永遠的生命 道路真理\n[A7]生命就是[D]祂 [G]祂滿足[Gm]你飢渴的心 [A7]永遠\n[D]不改變"
  },
  {
    title: "38. 救主正在等待",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]1.救主正[D]在等待[Em]進入你心[A7]中 你為何還不\n[D]2.如果向主踏進一步 你將知耶穌正伸開\n[D]1.開門 [B7]世上無一[Em]事物讓你心滿[A7]足 你要怎\n[D]2.雙臂 接受救主黑暗即成為過去 他必住\n[D]1.回答他\n[D]2.在你心裡\n副 [G]一次又一[Em]次祂曾[F#m]等候你 [Bm]現在[Em]祂仍然[A]在\n[D]等候 [D7]請問[G]是否願意[Em]打開你心[F#m]門 祂盼[Bm]望\n[A7]能夠進[D]來"
  },
  {
    title: "39. 在這時候",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]在這時候 [Em]在這時候 [D]當用[G]心[A7/G]\n[F#m7]靈和誠[A/B]實 來敬[Bm7]拜天[Em7]父(二次)\n[A7] [G/A] [A7] [D]"
  }
];