export const importSongs = [
  {
    title: "16. 為了愛",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]1.為了愛祂來到世界上 [E]離開尊貴天[A]\n2.為了愛祂住在我心裏 你若相信祂\n[D]1.變成人一樣 [A7]為了[D]愛猶太為故鄉 [E]\n2.祂也看見你 為了愛擔當我的罪\n[A]1.漁夫是朋友父親[D]是木[D7]匠 [G]為了愛\n2.無論在何處我都要跟隨 為了愛\n[Em]1.耶穌來[F#m]到這地方 [BmEm]給我新生命 自[A7]\n2.耶穌向我走過來 生命的花蕊 朵\n[F#m]1.由和理[G]想 為了[D]愛 祂被釘十字架 [E]\n2.朵為祂開 為了愛 祂永遠在徘徊\n[A]1.祂的愛[Em7]使我心[A7]有盼望 [D]\n2.祂的愛人永遠不明白"
  },
  {
    title: "17. 我有明天",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]我知道我有明天 [F#m]我可以擁[Em/G]有希望的臉[Em7]\n[G/A]即使今天要說再見 [A7]我知道我還[C]有明天[A7]\n[D]我知道我有明天 [F#m]我可以擁[Em/G]有希望的臉[Em7]\n[G/A]即使今天要說再見 [A7]我知道我還有明天 [D]Fine\n[F#m]身體[Bm]雖 [F#m]會朽 [Bm]壞 [G]心靈[Em]不斷更[A]新\n[F#m]耶穌[Bm]愛 [F#m]我拯 [Bm]救 [E/G#]我(1)賜我永遠生命[G/A]\n(2)永世與我同行\n[C]死啊 你的毒鈎[D]在哪裡 [C]你的毒鈎[D]在哪裡\n[C]罪啊 你的權勢[D]在哪裡 [C]你的權勢[A]在哪裡"
  },
  {
    title: "18. 別無他名",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "(副)[D/F#]別無他[G]名 [A]惟有主[D]耶穌聖名 [D/F#]別無他[G]名\n[A]惟有主耶穌聖[Bm7]名 [D/F#]別無他[G]名 [A]惟有我\n[Bm]主[A]耶[G]穌 [D]祂是配得榮耀 [Em7]祂是配得[D]\n[Em7]尊貴 [D]祂是配得[Em7]權能和[G]頌讚[D]\n(主)[D]祂名已被高[A/C#]舉 [Bm]在全地之上 [D/A]祂名[G]是遠[D/F#]\n超過諸天[Em7] [A]祂名已[D]被高舉 [A/C#]在全地[Bm]\n之上[D/A] 將榮耀[Em7]並尊貴[F#m]和頌[G]讚歸給祂[Asus4]"
  },
  {
    title: "19. 靈裏生活",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]1.十字架上 與主同死同葬且[A]同復[D]活\n2.不是自己 努力掙扎是主裏面動工\n3.不是自己 想做什麼只願主旨成就\n4.不與世人 同負一軛樂帶主內動工\n[D]1.如今一同升到天上 活著[A]不再是[D]我\n2.不是自己模仿基督 是主裏面長大\n3.不是自己奢望什麼 只願主話成全\n4.不是自己單獨追求 也愛彼此建立\n[D]1.主住裏面佔領一切 看主所看說主[A]\n2.主住裏面變化一切 愛主所愛樂主\n3.主住裏面實現一切 聽主所許信主\n4.主住裏面聯絡一切 同心合意恆切\n[D]1.所說 求主[G]所求作主所作祂是[D]我[A]主[D]\n2.所樂 憂主所憂負主所負主心我心\n3.所許 愛主所許望主所許主話必成\n4.禱告 靈裏合一愛裏同工主內一家"
  },
  {
    title: "20. 耶穌愛你",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[Em]1.耶穌[F#m7]愛你[D] [Em]耶穌[A]愛你[Em7]在[G]你[A]生[D]命中[G][A]\n2.耶穌愛你 耶穌愛你 在你生命中\n[F#m]1.最大[D]的福[F#]份[E]就[F#]是[Bm]耶穌[E]永遠[D]愛你[Em][G][D]\n2.最大的盼望就是 耶穌祂能愛你\n(副)[D]救你脫離[G]脫離 [D]罪惡權勢 [Em]帶你[A]進入[D]進入\n[F#m]光明國[Bm]度 哦[G]耶穌[F#m]愛你[F#]祂能[Bm]救你[E]耶[D]\n[Em]穌永遠愛[D]你"
  },
  {
    title: "21. 我要屈膝敬拜",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]我要屈膝敬拜 [Bm7]在耶穌的腳前 [Em7]何等[A]\n[F#m7]喜樂在[B7]你的面[Em]前[A] 無一[Bm]事物無一人[F#m7]\n[F#m7]能與你相[B7]比 我真渴[Em7]慕 來[A]敬拜你[D]主"
  },
  {
    title: "22. 全然向你",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]當讚美的旋律響起 [Bm]我的心全然向你 [G]當[A7]\n[D]聖靈的恩膏滿溢 [Bm]我的心不再封閉 [G]讚美[A7]\n[F#m]的輕泉如春雨沐浴 [Bm7]我心中的喜樂[G]川流不[A7]\n[F#m]息 讚美的音符如雪花飄逸 [Bm7]心中的[G]暖流[A7]\n[A7]冉冉升起 [G]我要開口向你讚美[A7]稱謝 永永[F#m]\n[Bm7]遠遠讚美不[E7]停 永永遠遠稱[A7]謝不已 我[D]要\n[G]欣然向你[A7]獻上自己 [F#m]一生一世獻上自[Bm7]己\n[Em]一生一[A7]世 腳步不[D]離"
  },
  {
    title: "23. 必有恩惠與慈愛",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]我是客旅 我是流浪[G]者 [Em]在黑暗[A7]罪惡中徘[D]徊\n[D]那時慈牧耶穌找到[Em7]我 [A]我今正向[A7]父家歸[D]回\n[D]一生一世必有恩惠與慈[A7]愛 隨著我直到永[D]永\n[D]遠遠 一生一世必有恩惠與慈愛 隨著我[A7]直\n[D]到永[D]永遠遠 且要住[G]在耶和華的殿中[D]到永遠\n[Bm]敵人面[E7]前祂為我[A]擺設筵[A7]席 一生一世必[D]有\n[D]恩惠與慈愛 隨著我[A7]直到永永遠遠 [D]到永[Bm]遠[Em]\n[A7]直到永永遠[D]遠"
  },
  {
    title: "24. 我寧願有耶穌",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]1.我寧願有耶[D7]穌勝於金[G]錢 我寧屬耶[D]穌\n2.我寧願有耶穌勝於稱揚 我寧忠於主\n[D]1.勝過財富無[A7]邊 我寧願[D]有耶[D7]穌勝於[G]地\n2.滿足主的心腸 我寧願有耶穌勝於美\n[D]1.土 願主釘痕[A7]手引導我前[D]途\n2.名 願對主忠誠宣揚主聖名\n副[A]勝過做君[A7]王統治萬[Bm]方 [D]卻仍受罪[A]惡\n[G]捆[D]綁 我寧願有耶[D7]穌勝於[G]世上 [D]榮華\n[A]富貴 [G]聲望[D]"
  },
  {
    title: "25. 我要歌頌我要讚美",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[G]我要歌頌[F#m]我要讚美 [E]無論在天涯和海[D]角 我[G]\n[D]要稱謝[G]我要[E]傳[G]揚[A] 無論是順境和逆[D]境 因我\n[Bm]的心中[G]有一位救[A]主 祂是我生命的源[D]頭 把\n[Bm]我帶向平[G]安的路[A]上 我心像活水[D]流 使我起\n[G]死回生懸崖[F#m]勒馬 [A]沒有掉下淵淵深[D]谷 我心\n[D]多激[Bm]動 [F#m]像河流奔騰 [A]禁不住要讚美歡[Bm]呼\n[D]願我歡呼[Bm]讚美的聲[F#m]音 響遍整個寰[A]球 讓人[Bm]\n[G]們都知道 [F#m]我有一位救[G]主 就是耶[D]穌"
  }
];