export const importSongs = [
  {
    title: "21. 醫治這地",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]若我子 民真謙卑自[G]己 謙卑自己禱[F]告 [E]\n2.[A]主我們跪下來尋求你[G]面 謙卑自己禱[F]告 [E]\n1.[A]來尋求我面 謙卑自[G]己 又悔改離棄惡[F]行 [E]\n2.[A]來尋求你面 謙卑自[G]己 又悔改離棄惡[F]行 [E]\n1.[Bm7]我要赦免他[A]們 也垂聽 [Em7]禱告 [A]醫治他[D]們[Bm7]\n2.[Bm7]求你赦免我[A]們 求恩賜 [Em7]憐憫 [A]醫治我[D]們[Bm7]\n1.[A]的地 [D]垂聽禱告[Bm7] [E]\n2.[A]的地 [D]垂聽憐憫[Bm7] [E]\n(副)[A]懇求父[E]神來[F#m]醫治這地 [A]懇求[Bm7]主使我國家\n[G]向你回[E]轉 醫[A]治我[E]們 垂[A]聽呼[E]求醫治我[F#m]們\n[C#m]赦 [Bm]免我[A]們 [D]求主[E]醫治這[A]地"
  },
  {
    title: "22. 我以禱告來到你跟前",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]我以禱告來[E]到你跟[D]前 我要[A]尋求[D]你 [A] [E]\n2.[A]主我是軟弱[E]及無[D]助 你卻[A]是我的[D]力量 [A] [E]\n1.[A]我要站在[E]破口之[D]中 在那裡我[A]尋求[E]你 [A]\n2.[A]以你親切的[E]手引導[D]我 那就是我[A]的得[E]勝 [A]\n(副)每一[A]次我禱[E]告 我搖[F#m]動你的手 禱告做[C#m]的 [D]\n[A]事 我的手不[B]能做 每一[E]次我禱[A]告 大山 [E] [F#m]\n被挪[C#m]移 [D]道路被鋪[A]平 使[Bm]列國[E]歸向[A]你"
  },
  {
    title: "23. 你求告我",
    originalKey: "A",
    timeSignature: "6/4",
    editor: "烏鴉Lin",
    content: "[E7]你求[A]告我 [D]我就必應允[A]你 並將又[E7]大又難[A]\n[A]的事 [B7]來指[D]示與[D7]你 你求[A]告我 我就必應[E7]\n[A]允你 [A7]並將[D]又大又[E7]難的[A]事 來[A7]指示[D]與[D7]你[A]"
  },
  {
    title: "24. 因祂活著",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E7]因祂活[A]著 我能面[D]對明天 因[A]祂活著 不\n[E]再懼怕 [A]我深知[D]道 祂[A]掌管[D]明天 生命\n[A]充滿了[E]希望 只因[A]祂活著"
  },
  {
    title: "25. 敬拜主",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[A]敬拜主 [D]敬拜全能[Bm7]的主 [D]榮耀能[A]力 一\n[F#m]切讚美都[B7]歸給[E7]祂 [A]敬拜主 [D]敬拜權柄的\n[Bm7]主 從[A]祂寶座 [E7]能力流出 流到[A]萬民 來\n[Bm]高舉一同[E7]高舉 主[A]耶穌聖名 [Bm]來彰顯一\n[E7]同彰顯 [C#m]耶穌榮耀[E7]王 [A]敬拜主 敬拜尊\n[D]貴的[Bm7]主 祂[A]曾捨命 [E7]今得榮耀 萬[A]王之王"
  },
  {
    title: "26. 聖靈歡迎你降臨",
    originalKey: "A",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[A]神的聖靈我[D]們歡迎[Bm7]你降[E7]臨 神的聖[A]靈\n我們歡[D]迎你降[A7]臨 慈悲憐憫的[D]天父 全\n能的上[A]帝 我們[Bm7]真歡迎[E7]你降[A]臨"
  },
  {
    title: "27. 無論何處去",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[A]無論何處[C#m]去 [D]我心已備[E]妥 主[A]你帶領 絕對[C#m]絕對不差[D]錯 助我更順[Bm]從 更肯[E]主十架 主[A]你帶領\n[A]完全無差[C#m]錯 [D]在文明大城[E]中 或在[A]深山野林 [E]眾靈魂同[A]樣寶貴[C#m]在你眼[D]中 無論[E]何處去 我[A]心已備妥 主[A]啊助我愛你心所愛"
  },
  {
    title: "28. 耶穌 耶穌",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[A]耶穌 [E7]耶穌 [F#m]耶[D7]穌 [A]你愛已[E7]溶化我[A]心[E7]\n[A]耶穌 [E7]耶穌 [F#m]耶[D]穌 [A]你愛已[E7]溶化我[A]心"
  },
  {
    title: "29. 賜給我純潔的友誼",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]太陽已昇[E7]起 轉[F#m]眼由[C#m]東到[D]西 我要把[A]握時機\n2.[A]萬山相隔[E7]離 千[F#m]山一[C#m]望無[D]際 今天你[A]我相遇\n1.[Bm]創造我的[E7]天地 [A]我實在歡[E7]喜 主[Em]和我 在[C#m]\n2.[Bm]誰安排誰的[E7]主意 [A]我實在歡[E7]喜 主[Em]和我們在[C#m]\n1.[D]一起 象[A]徵著主的[Bm]愛 世[E7]界顯得[A]美麗[E][D][E7]\n2.[D]一起 象[A]徵著主的[Bm]愛 世[E7]界顯得[A]美麗[E][D][E7]\n1.[A]賜給我純[Bm]潔的友[E7]誼 這[A]裡無眼淚無恐[A7]懼 我\n2.[A]賜給我純[Bm]潔的友[E7]誼 這[A]裡無眼淚無恐[A7]懼 把\n1.[F]專心倚賴[Bm]基督 [C]接受救[F#m]主的應[Bm]許 專心接[D]受\n2.[F]我們歡笑[Bm]歌聲 [C]飛揚在[F#m]高山小[Bm]溪 一起飛[D]揚\n1.[A]救主的應許\n2.[A]在高山小溪"
  },
  {
    title: "30. 進入至聖所在",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]進入至聖所[D]在 [Bm7]獻上[E7]讚美的[D]心 願[A]獻[F#7]\n2.[A]在你至聖所[D]在 [Bm7]謙卑[E7]俯服敬[D]拜 獻[A]上[F#7]\n1.[Bm7]生命給[E7]你 [A]主我的[A]神 每[D]當我敬拜你\n2.[Bm7]我的詩[E7]歌 [A]頌揚主[A]恩 你[D]在十字架上\n1.[Bm7]深知你[E7]已臨近 [A]求[F#7]主使[Bm7]我能見 [D]你的[E7]\n2.[Bm7]為我捨[E7]了生命 [A]如[F#7]今前[Bm7]來敬拜 [D]我主[E7]\n1.[A]榮面\n2.[A]我神"
  },
  {
    title: "31. 主啊我深愛你",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]主啊我深愛[D]你 [E]甚願我永屬[A]你 願你賜我靈\n2.[A]在天我還有[D]誰 [E]在地亦無所[A]愛 唯願宛我表\n3.[A]金銀雖有千[D]萬 [E]聲譽可遍寰[A]寰 一旦若失了\n4.[A]除你別無所[D]求 [E]為你能解我[A]憂 世人都難久\n1.[D]裡 永[E]不分[A]離\n2.[D]情 傾[E]於主[A]宰\n3.[D]你 我[E]心何[A]安\n4.[D]靠 唯[E]你無[A]休\n(副)[A]主啊我深愛[D]你 我[A]是永遠屬你 因你已先愛\n[D]我 為[E]我捨[A]己"
  },
  {
    title: "32. 避難於門",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]你心有空處為主[D]嗎 [A]祂站在門外叩[E]門 [A]\n2.[A]你心有空處為世[D]界 [A]唯獨無地方為[E]主 [A]\n3.[A]今天還有一次機[D]會 [A]聽那主還在叩[E]門 [A]\n1.[A]慈聲仁手向你請[D]求 [A]為何遲延不開[E]門 [A]\n2.[A]生命本是因祂而[D]來 [A]反主為客真可[E]傷 [A]\n3.[A]今日乃是得救日[D]子 [A]錯過機會無處[E]尋 [A]\n(副)[E]速開心門請祂進[A]來 [D]切莫讓祂立門[E]外\n[A]白白恩典若不接[D]受 [A]機會[D]過去[E]不再[A]來"
  },
  {
    title: "33. 愛主更深",
    originalKey: "A",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[A]切願深愛我主 [E]愛主更[A]深 [D]我心向主傾吐 [A]願主聽[E]聞 [A]求主安慰我苦 [E]導我深愛我主 [A]愛主更深 [E]愛主更[A]深\n2.[A]從前貪愛世俗 [E]單顧己[A]身 [D]今日所愛惟你 [A]如愛奇[E]珍 [A]為此懇求天父 [E]引我深愛我主 [A]愛主更深 [E]愛主更[A]深\n3.[A]雖在苦難之中 [E]不改我[A]心 [D]仇敵對我雖兇 [A]念主慈[E]恩 [A]歌唱以忘我苦 [E]只望深愛我主 [A]愛主更深 [E]愛主更[A]深\n4.[A]即或死亡將臨 [E]一息尚[A]存 [D]我仍呻吟求告 [A]望主賜[E]恩 [A]使我進入天府 [E]永遠深愛我主 [A]愛主更深 [E]愛主更[A]深"
  }
];