export const importSongs = [
  {
    title: "40. 主愛有多少",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]主愛有[A7]多[D]少 [D]主恩有[F#m]多[G]深 [D]祂甘願捨命\n[E7]為救人[A7]靈魂 [D]主愛有[A7]多[D]少 [Bm]主恩有[F#m]多深\n[G]每當我[Em]思[A7]想 [D]我心[G]感[Em]恩 天地有[A]多麼[F#m]高\n[G]兩極有[Em]多麼[G]遠 [A]救主的慈愛 也有多[G]大[Em]\n[A]永恆有[F#m]多麼[G]長 無限有多麼廣 救主的[Bm]恩[D]典 也有多[A]深[D]"
  },
  {
    title: "41. 我曾經服在耶穌腳下",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]我曾經[G]服在[D]耶穌腳[A7]前 何等快樂快樂日\n2.我曾經服在耶穌腳前 尋得天上真安息\n3.我曾經服在耶穌腳前 坦白承認眾罪過\n1.[D]因著相[A7]信立刻[D]得安寧 我眾罪又得洗淨\n2.祂的容光照進我靈裡 我的靈即有生氣\n3.恩主立時赦免賜安全 救主立時入心間\n副 [G]容我述說長遠 [D]故事滿有恩典[A7]真自在 心\n[G]中不禁[D]湧出[G]榮耀讚[D]美 稱[A7]道祂奇妙的[D]愛"
  },
  {
    title: "42. 我必須有主",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]我必須有主在我生命中 [D]我必須有主在\n[A7]我心 [A]在我行[D]走 在[D7]我談[G]話 在我休息\n[D]在我甦[A7]醒 必須有[D]主在我心"
  },
  {
    title: "43. 信賴耶穌心中就有平安",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]春風吹起[A7]十里百花[D]香 春天的[D7]活力 多奔[G]\n2.讓我們珍惜好時光 春天已帶來 新希\n1.[D]放 神的兒[D7]女臉上露[G]出歡笑喜 [D]氣樂洋\n2.望 神的兒女臉上露出歡笑喜 氣樂洋\n1.[Bm]洋 神的應[D]許使他有[Em]盼望 [A7]生命好[D]似一滴[G]\n2.洋 神的應許使他有盼望 接受耶穌的救\n1.[D]朝露轉眼 [Bm]就不知[D]去向 [A7]何必為生命憂傷\n2.恩 把握 生命的方向 不再為明天憂傷\n1.[D]心中有主[D7]亮光 [G]重新得著[D]力量 信賴耶穌\n2.心中有主亮光 明天充滿希望 信賴耶穌\n1.[A7]心中 就有[D]平安\n2.心中 就有平安"
  },
  {
    title: "44. 我知我何往",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]以前我曾徬[F#m]徨 不知[G]去何[A]方 生[Em7]命\n2.只有在那地方 金錢不能稱王 耶穌\n3.朋友若你尋找 生命的意義 世上\n1.[A7]充滿心碎 疲倦和迷[D]惘 忽然有愛\n2.在那地方 為我預備妥當 街上黃金\n3.唯有耶穌 才能告訴你 祂是道路\n1.[F#m]的聲音 輕[G]輕地告[A]訴我 天[Em7]上有個地[A7]\n2.閃亮 珍珠地門牆 那裡沒有黑\n3.真理 信祂莫遲疑 讓我們一同\n1.[D]方 是我的[D7]家鄉\n2.暗 只有白日光\n3.去 天堂美好地\n副 [Em7]從此不再憂[A7]慮 我將[F#m]往何處[Bm]去 因耶[Em7]\n[A7]穌是我朋 [D]友 常在[Bm]身邊細[Em]語 從[A7]此\n[F#m]不再缺[Bm]乏 一切[Em]由祂供[A7]給 因耶[D]穌為\n[Em7]了[A7]救 [F#m]我 [Bm]捨棄[Em]祂自[A7]己[D]"
  },
  {
    title: "45. 草鞋",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]從前有一[D7]個人 穿[G]草鞋走[Em7]四方 [A]帶給人[D]們[Bm7]\n2.祂來到世界上 走在我的身旁 改變我的\n1.[Em7]安慰 [A]使歡笑掛臉[D]上\n2.一切 使我心多舒暢\n副 [D]草鞋[G]草鞋走[Em7]四方 [A]四處奔波[D]飛塵[Bm]揚 帶我\n[Em7]走過加利[A]利 使我心中有力[D]量"
  },
  {
    title: "46. 禱",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]使我作你和平之子 在憎恨之處播下\n2.使我作你和平之子 在絕望之處播下\n3.使我作你和平之子 在赦免時我們便\n1.[Em]你的愛 在[A]傷痕之處播下你[Em]寬恕 在\n2.你盼望 在憂暗之處播下你光明 在\n3.蒙赦免 在捨去時我們便有所得 迎\n1.[Em7]懷疑之處播下[D]信心\n2.愁之處播下歡愉\n3.接死亡時我們便進入永生\n副 哦 [D7]主啊 使我[G]少為自己[D]求 少求受安\n[D]慰但求[D7]安慰[G]人 少求被瞭解 但求瞭\n[E]解[E7]人 少求[A]愛但求全心付出[D]愛"
  },
  {
    title: "47. 願耶和華賜福與您",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[D]願耶和華賜[Bm]福給你 願[G]耶和華永[A]遠保[D]\n2.願在主裏相會再相會 願在主裏相會再\n1.[D]護你 願耶和[Bm]華祂的[G]臉光照[Em]你 願耶和[A]\n2.相會 願主的愛永遠在你心懷 願神永\n1.[D]華賜你平安\n2.遠祝福你們\n副 [D]願耶和華賜[Bm]福給你 願[G]耶和華永[A]遠保[D]\n你 願耶和[Bm]華祂的[G]臉光照[A]你 願耶和華\n賜你平[D]安"
  },
  {
    title: "48. 在這個時刻",
    originalKey: "D",
    timeSignature: "6/8",
    editor: "烏鴉Lin",
    content: "[D]在這個時[Bm7]刻 我[Em7]向主歌[A7]唱 唱出[Em7]一首愛的[A]\n[D]詩歌 [A7]在[D]這個時[Bm7]刻 我[Em7]高舉雙[A7]手 向[Em7]我的主\n[A7]高舉雙[A7D]手 [G]歡唱我[A]愛你[D]主 [G]歡唱我[A]愛你[D]主\n[G]歡唱我[A]愛你[Bm]主 [G]我愛[D]你[A7]主 [D]"
  },
  {
    title: "49. 來向主歌唱",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "(國)[D]來向主歌[Bm]唱 向主歡[G]呼 感謝[A7]讚美主[D]\n(台)來向主唱歌 向主歡呼 感謝讚美主\n(國)[A7]耶[D]穌 因祂本為[Bm]大 聖潔尊[G]貴 在萬神[A7]\n(台)耶穌 祂本是極大 聖潔尊貴 贏過眾\n(國)[D]之[Bm]上 要頌讚主聖[G]名 唯有主[E7]配得讚\n(台)神明 當頌讚主聖名 獨獨主堪得讚\n(國)[A]美 從永遠到[Bm]永遠 我們尊崇主[G]聖名[E7][A7]\n(台)美 由永遠到永遠 阮要尊崇主聖名"
  },
  {
    title: "50. 永在我心",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "1.[D]有平安在[G]我心 非[D]世界所能賜 這平安無\n2.普世人當迎接 救主為祂之王 這平安便\n3.主賜我此寶物 藏於我的心懷 藉它奔天\n1.[A]人能奪[D]去 雖試驗與艱[G]難 如愁雲之繞環\n2.入他心中 諸愁雲皆飛去 諸陰沉便輝煌\n3.路在此間 榮耀大主日 要來接我離此間\n1.[D]我心裏永[A]遠有這平[D]安\n2.皆因耶穌為萬民之光\n3.到我父家裏安居在天\n副 [A]永遠在我心[G]裏 耶穌我主 [A]永遠在我心[D]裏\n無限快樂 [G]主云 \"總不撇下[D]你\" 慈[A]聲對我\n[D]說 \"我總不撇下你 因你屬我\""
  },
  {
    title: "51. 願我就近聖靈江河",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D]主啊願我就近[A]聖靈江河 [Em]主啊願我來喝[A7]\n[D]聖靈江[G]河 願我[D7]倚靠聖靈江[G]河來活 願\n[A]我就近 [D]願我來喝 [A]願我來[D]活"
  }
];