export const importSongs = [
  {
    title: "40. 主愛有多少",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][A7][D][D][F#m][G][D]\n主愛有多少 主恩有多深 祂甘願捨命\n[E7][A7][D][A7][D][Bm][F#m]\n為救人靈魂 主愛有多少 主恩有多深\n[G][Em][A7][D][G][Em]\n每當我思想 我心感恩 天地有多麼高\n[A][F#m][G][Em][G][A]\n兩極有多麼遠 救主的慈愛 也有多大\n[G][Em][A][F#m][G]\n永恆有多麼長 無限有多麼廣 救主的\n[Bm][D][A][D]\n恩典 也有多深"
  },
  {
    title: "41. 我曾經服在耶穌腳下",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][G][D][A7]\n1.我曾經服在耶穌腳前 何等快樂快樂日\n2.我曾經服在耶穌腳前 尋得天上真安息\n3.我曾經服在耶穌腳前 坦白承認眾罪過\n[D][A7][D]\n1.因著相信立刻得安寧 我眾罪又得洗淨\n2.祂的容光照進我靈裡 我的靈即有生氣\n3.恩主立時赦免賜安全 救主立時入心間\n[G][D][A7][D]\n副 容我述說長遠 故事滿有恩典真自在 心\n[G][D][G][D][A7][D]\n中不禁湧出榮耀讚美 稱道祂奇妙的愛"
  },
  {
    title: "42. 我必須有主",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][D]\n我必須有主在我生命中 我必須有主在\n[A7][A][D][D7][G]\n我心 在我行走 在我談話 在我休息\n[D][A7][D]\n在我甦醒 必須有主在我心"
  },
  {
    title: "43. 信賴耶穌心中就有平安",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][A7][D][D7][G]\n1.春風吹起十里百花香 春天的活力 多奔\n2.讓我們珍惜好時光 春天已帶來 新希\n[D][D7][G][D]\n1.放 神的兒女臉上露出歡笑喜 氣樂洋\n2.望 神的兒女臉上露出歡笑喜 氣樂洋\n[Bm][D][Em][A7][D][G]\n1.洋 神的應許使他有盼望 生命好似一滴\n2.洋 神的應許使他有盼望 接受耶穌的救\n[D][Bm][D][A7]\n1.朝露轉眼 就不知去向 何必為生命憂傷\n2.恩 把握 生命的方向 不再為明天憂傷\n[D][D7][G][D]\n1.心中有主亮光 重新得著力量 信賴耶穌\n2.心中有主亮光 明天充滿希望 信賴耶穌\n[A7][D]\n1.心中 就有平安\n2.心中 就有平安"
  },
  {
    title: "44. 我知我何往",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][F#m][G][A][Em7]\n1.以前我曾徬徨 不知去何方 生命\n2.只有在那地方 金錢不能稱王 耶穌\n3.朋友若你尋找 生命的意義 世上\n[A7][D]\n1.充滿心碎 疲倦和迷惘 忽然有愛\n2.在那地方 為我預備妥當 街上黃金\n3.唯有耶穌 才能告訴你 祂是道路\n[F#m][G][A][Em7][A7]\n1.的聲音 輕輕地告訴我 天上有個地\n2.閃亮 珍珠地門牆 那裡沒有黑\n3.真理 信祂莫遲疑 讓我們一同\n[D][D7]\n1.方 是我的家鄉\n2.暗 只有白日光\n3.去 天堂美好地\n[Em7][A7][F#m][Bm][Em7][A7][D][Bm][Em]\n副 從此不再憂慮 我將往何處去 因耶\n[A7][F#m][Bm][Em][A7][D][Em7]\n穌是我朋 友 常在身邊細語 從此\n[A7][F#m][Bm][Em7][A7][D][Bm][Em][A7]\n不再缺乏 一切由祂供給 因耶穌為\n[F#m][Bm][Em][A7][D]\n了救 我 捨棄祂自己"
  },
  {
    title: "45. 草鞋",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][D7][G][Em7][A][D][Bm7]\n1.從前有一個人 穿草鞋走四方 帶給人們\n2.祂來到世界上 走在我的身旁 改變我的\n[Em7][A][D]\n1.安慰 使歡笑掛臉上\n2.一切 使我心多舒暢\n[D][G][Em7][A][D][Bm]\n副 草鞋草鞋走四方 四處奔波飛塵揚 帶我\n[Em7][A][D]\n走過加利利 使我心中有力量"
  },
  {
    title: "46. 禱",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D]\n1.使我作你和平之子 在憎恨之處播下\n2.使我作你和平之子 在絕望之處播下\n3.使我作你和平之子 在赦免時我們便\n[Em][A][Em]\n1.你的愛 在傷痕之處播下你寬恕 在\n2.你盼望 在憂暗之處播下你光明 在\n3.蒙赦免 在捨去時我們便有所得 迎\n[Em7][D]\n1.懷疑之處播下信心\n2.愁之處播下歡愉\n3.接死亡時我們便進入永生\n[D7][G][D]\n副 哦 主啊 使我少為自己求 少求受安\n[D][D7][G]\n慰但求安慰人 少求被瞭解 但求瞭\n[E][E7][A][D]\n解人 少求愛但求全心付出愛"
  },
  {
    title: "47. 願耶和華賜福與您",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][Bm][G][A][D]\n1.願耶和華賜福給你 願耶和華永遠保\n2.願在主裏相會再相會 願在主裏相會再\n[D][Bm][G][Em][A]\n1.護你 願耶和華祂的臉光照你 願耶和\n2.相會 願主的愛永遠在你心懷 願神永\n[D]\n1.華賜你平安\n2.遠祝福你們\n[D][Bm][G][A][D]\n副 願耶和華賜福給你 願耶和華永遠保\n[D][Bm][G][A]\n你 願耶和華祂的臉光照你 願耶和華\n[D]\n賜你平安"
  },
  {
    title: "48. 在這個時刻",
    originalKey: "D",
    timeSignature: "6/8",
    editor: "烏鴉Lin",
    content: "[D][Bm7][Em7][A7][Em7][A]\n在這個時刻 我向主歌唱 唱出一首愛的\n[D][A7][D][Bm7][Em7][A7][Em7]\n詩歌 在這個時刻 我高舉雙手 向我的主\n[A7][A7D][G][A][D][G][A][D]\n高舉雙手 歡唱我愛你主 歡唱我愛你主\n[G][A][Bm][G][D][A7][D]\n歡唱我愛你主 我愛你"
  },
  {
    title: "49. 來向主歌唱",
    originalKey: "D",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[D][Bm][G][A7][D]\n(國)來向主歌唱 向主歡呼 感謝讚美主\n(台)來向主唱歌 向主歡呼 感謝讚美主\n[A7][D][Bm][G][A7]\n(國)耶穌 因祂本為大 聖潔尊貴 在萬神\n(台)耶穌 祂本是極大 聖潔尊貴 贏過眾\n[D][Bm][G][E7]\n(國)之上 要頌讚主聖名 唯有主配得讚\n(台)神明 當頌讚主聖名 獨獨主堪得讚\n[A][Bm][G][E7][A7]\n(國)美 從永遠到永遠 我們尊崇主聖名\n(台)美 由永遠到永遠 阮要尊崇主聖名"
  },
  {
    title: "50. 永在我心",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D][G][D]\n1.有平安在我心 非世界所能賜 這平安無\n2.普世人當迎接 救主為祂之王 這平安便\n3.主賜我此寶物 藏於我的心懷 藉它奔天\n[A][D][G]\n1.人能奪去 雖試驗與艱難 如愁雲之繞環\n2.入他心中 諸愁雲皆飛去 諸陰沉便輝煌\n3.路在此間 榮耀大主日 要來接我離此間\n[D][A][D]\n1.我心裏永遠有這平安\n2.皆因耶穌為萬民之光\n3.到我父家裏安居在天\n[A][G]\n副 永遠在我心裏 耶穌我主 永遠在我心裏\n[A][D]\n無限快樂 主云 \"總不撇下你\" 慈聲對我\n[G][D][A][D]\n說 \"我總不撇下你 因你屬我\""
  },
  {
    title: "51. 願我就近聖靈江河",
    originalKey: "D",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[D][A][Em][A7]\n主啊願我就近聖靈江河 主啊願我來喝\n[D][G][D7][G]\n聖靈江河 願我倚靠聖靈江河來活 願\n[A][D][A][D]\n我就近 願我來喝 願我來活"
  }
];