export const importSongs = [
  {
    title: "9. 惟有你",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E]惟有你 [B7]惟有你 [A]惟有你是我所[E]愛\n[A]惟有你 [E]哦主我王 [F#m7]我願能更認[A]識\n[B7]你[A] [B7E]我全[E]心我全[A]人 [E]都向你深深敬\n[Bm7E]拜 [E]聖[B7]潔 聖潔 [G#m]尊貴尊貴之[C#m]主 [A]我\n[E]愛[F#m]你[B7]耶[E]穌"
  },
  {
    title: "10. 拯救我國",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[E]主我們懇求[A]你 [B7]大能運[F#m]行 我們深[B7]深\n2.[E]主我們已聽[A]見 [B7]春雨響[F#m]聲 聖靈火[B7]浪\n1.向你呼[E]喊 願明醫[C#m]治 在我國[G#m]家 差[F#m]\n2.正湧向[E]我們 願明公[C#m]義 寬恕赦[G#m]免\n1.[E]遣聖靈來復興我[B7]們\n2.[F#m]懇求呼[E]求來復興我[B7]們\n副 [EG#mA]醫治我[E]國 [G#mA]拯救我[F#m7]國 [B7]聖靈澆灌在這國[EAE]家"
  },
  {
    title: "11. 我們讚美你",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E]我們在此讚[F#m]美 [B7]揚心高聲[E]唱\n[E]我們向你獻[F#m]上 [B7]最美好的一[E]切\n[E]是我們的[A]愛 [B]從心底流[G#m]出\n[C#m]在我裏面[F#m]要訴說\n[B7]1.主我愛[E]你\n[B7]2.阿爸父[F#mE]神 求[A]幫助我[B]們 討\n[G#m]你的喜[C#m]悅 我[F#m]心我靈都訴說\n[B]主我愛[E]你"
  },
  {
    title: "12. 我們是你的百姓",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[F#m]我們屬於[B7]你 都是[E]你的百[F#m7]姓 我們正呼\n[B7]求你 宣揚[E]你的聖[E7]名 在[A]這黑暗的世代\n[F#m]你召我們發[E]光 [C#m]當我們尋[F#m7]求你面 [B7]主啊\n[E]願你大[G#m7]能 建[C#m7]立你教[A]會 [Am]來醫治這地\n[E]願你國度[F#m]降臨[B7] [E]建立[G#m7]你教[C#m]會 [A]來醫治[Am]這地\n[E]願你旨[F#m]意成[B7]全[E]"
  },
  {
    title: "13. 天父我來就近你",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E]天父我來就近[A]你 獻上自[B7]己如\n[E]同馨香活[E]祭 天父我來[A]就近你\n向你[B7]獻上自[E]己 [A]天父阿爸天[E]父\n[F#m]我願你[B7]旨意成[E]全[G#m] [C#m]天父阿爸天\n[F#m7G#m7]父 願你 [A]旨意成全 於我如\n[E]同[B7]在天[A]上[B7]"
  },
  {
    title: "14. 我用主的愛",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E]我用主的愛[B7]真誠來愛[E]你 我用主的愛真\n[B7]誠來愛[B7]你 [E]因我見你裏面有[C#m]王的榮美 我\n[F#m]用主的愛[B7]真誠來愛[EAE]你"
  },
  {
    title: "15. 感謝我們復活主",
    originalKey: "E",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "[E]哈利路亞 哈利路[C#m]亞 [A]感謝我們復活[B7]主\n[E]哈利路亞 哈利路[C#m]亞 [A]讚美祂聖[B7E]名\n1.[A]救主耶穌是[B7]全地的主 [E]祂是萬物的[C#m]君 [A]王[B7]\n2.[A]我們已經與[B7]主同 死 [E]從此將活到永[C#m]遠[A][B7]\n3.[A]將喜訊傳遍[B7]普世 界 [E]耶穌曾死而復[C#m]活[A][B7]\n4.[A]同來讚美生[B7]命的 主 [E]喜樂地歌詠救[C#m]贖[A][B7]"
  },
  {
    title: "16. 靠著耶穌聖名",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "[E]靠著耶穌聖名 靠著耶穌聖名 我們\n[B7]必能得勝 [E]靠著耶穌聖名 靠著耶穌\n[B7]聖名 我們必能得[E]勝 [A]誰能訴盡祂的[E]愛\n[B7]作為 誰能訴盡祂的[E]愛 [A]靠著耶穌寶[E]貴\n[B7]貴聖名 我們必能得[EAE]勝"
  },
  {
    title: "17. 仰望救主",
    originalKey: "E",
    timeSignature: "3/4",
    editor: "烏鴉Lin",
    content: "1.[E]世上沒有一處是[A]安居之所 [E]都是叫人懼怕反[A]\n2.[E]世上沒有一處是[A]安居之所 [E]四面黑暗無人肯[A]\n3.[E]世上沒有一處是[A]安居之所 [E]世界引誘使人心[A]\n4.[E]世上沒有一處是[A]安居之所 [E]我的家鄉是在天[A]\n1.[B7]心難過 [E]世上沒有一處是[A]安居之所 [E]只有仰\n2.[B7]來幫助 [E]世上沒有一處是[A]安居之所 [E]苦海風\n3.[B7]靈冷落 [E]世上沒有一處是[A]安居之所 [E]魔鬼擎\n4.[B7]父那裏 [E]世上沒有一處是[A]安居之所 [E]只有仰\n1.[A]望救主耶[B7]穌度[A]過\n2.[A]波使人心[B7]靈痛[A]苦\n3.[A]權使人犯[B7]罪作[A]惡\n4.[A]望救主耶[B7]穌到[A]底\n副 [B7EAE]仰望救主[A]祂必隨[B7]時帶著顧 [E]問問世[A]上那有[E]\n[A]一處是[E]安居之所 [B7]只有仰望[A]救主耶[E]穌度過"
  },
  {
    title: "18. 每一天",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[E]每一天所渡過的[F#m]每一刻 [B7]我得著能力\n2.每一天主自己與我相親 每時刻賜下\n3.幫助我當我在困難危急 讓我全心信\n1.[E]勝過試煉 我倚靠天[F#m]父 週詳的供應\n2.格外憐憫 我的掛慮主 安慰與擔當\n3.靠你應許 讓我享受你 安慰的甜蜜\n1.[B7]我不用再恐慌與掛[E]念 祂的心極仁慈\n2.祂的名為策士與權能 祂保護祂的兒\n3.教導我你神聖的言語 幫助我當困苦\n1.[F#m]無可測度 祂[B7]每天都有最好安[E]排 不\n2.女如珍寶 祂熱心必成全這件事 你\n3.艱難來臨 牽著我就像慈父的手 每\n1.[F#m]論憂或喜祂慈[B7]愛顯明 勞苦中祂[E]賜安泰\n2.日子如何力量也如何 這是祂向我應許\n3.一天每一刻飛逝無影 帶我走進應許之地"
  },
  {
    title: "19. 請你跟我來",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[E]請你跟我[A]來 到我[E]父家裏 到我[B7]父家裏 到我[E]\n2.人人都可以 到我父家裏 到我父家裏 到我\n3.事事都滿意 到我父家裏 到我父家裏 到我\n1.[E]父家裏 請你[A]跟我來 到我[E]父家裏 得平[B7]安喜\n2.父家裏 人人都可以 到我父家裏 得平安喜\n3.父家裏 事事都滿意 到我父家裏 得平安喜\n1.[EAE]樂\n2.樂\n3.樂"
  },
  {
    title: "20. 箴言三:5-6",
    originalKey: "E",
    timeSignature: "4/4",
    editor: "烏鴉Lin",
    content: "1.[E]你們要專心 仰賴主耶和華 不可靠自[B7]\n2.你一切所行 通通要認定祂 祂在你路\n1.[B7]己 小聰明來自[E]誇\n2.程 指引你不走差 [A]副 你當專心倚靠\n[E]主耶穌 將你[B7]前途全交託[E]主 祂必完[A]全\n[E]為你負責任 [B7]祂的應許必然兌[EAE]現"
  }
];